{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32000,
      "content": "\t",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32001,
      "content": "\n",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32002,
      "content": "$",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32003,
      "content": "<",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32004,
      "content": "\\",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32005,
      "content": "^",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32006,
      "content": "`",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32007,
      "content": "{",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32008,
      "content": "}",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32009,
      "content": "~",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "first",
    "split": false
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 1
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<s>": {
        "id": "<s>",
        "ids": [
          1
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Sequence",
    "decoders": [
      {
        "type": "Replace",
        "pattern": {
          "String": "▁"
        },
        "content": " "
      },
      {
        "type": "ByteFallback"
      },
      {
        "type": "Fuse"
      },
      {
        "type": "Strip",
        "content": " ",
        "start": 1,
        "stop": 0
      }
    ]
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": true,
    "byte_fallback": true,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "en": 3,
      "er": 4,
      "ch": 5,
      "▁d": 6,
      "ei": 7,
      "un": 8,
      "ie": 9,
      "st": 10,
      "in": 11,
      "an": 12,
      "es": 13,
      "ung": 14,
      "ich": 15,
      "ein": 16,
      "on": 17,
      "▁S": 18,
      "au": 19,
      "▁s": 20,
      "und": 21,
      "ge": 22,
      "al": 23,
      "▁w": 24,
      "▁die": 25,
      "sch": 26,
      "▁der": 27,
      "te": 28,
      "▁A": 29,
      "▁und": 30,
      "▁D": 31,
      "▁v": 32,
      "or": 33,
      "it": 34,
      "ten": 35,
      "ar": 36,
      "▁B": 37,
      "▁ein": 38,
      "el": 39,
      "▁b": 40,
      "ti": 41,
      "▁z": 42,
      "as": 43,
      "hr": 44,
      "ur": 45,
      "gen": 46,
      "▁E": 47,
      "▁i": 48,
      "▁m": 49,
      "ter": 50,
      "▁M": 51,
      "der": 52,
      "▁au": 53,
      "em": 54,
      "▁in": 55,
      "den": 56,
      "▁K": 57,
      "▁n": 58,
      "▁G": 59,
      "▁F": 60,
      "▁W": 61,
      "lich": 62,
      "et": 63,
      "▁f": 64,
      "▁P": 65,
      "▁zu": 66,
      "▁V": 67,
      "ol": 68,
      "▁I": 69,
      "eit": 70,
      "at": 71,
      "▁h": 72,
      "ber": 73,
      "▁k": 74,
      "ür": 75,
      "am": 76,
      "ach": 77,
      "le": 78,
      "▁R": 79,
      "▁H": 80,
      "de": 81,
      "ir": 82,
      "▁T": 83,
      "is": 84,
      "ier": 85,
      "▁L": 86,
      "▁von": 87,
      "▁das": 88,
      "ro": 89,
      "▁den": 90,
      "us": 91,
      "ra": 92,
      "▁er": 93,
      "il": 94,
      "▁g": 95,
      "▁ge": 96,
      "ab": 97,
      "re": 98,
      "▁1": 99,
      "▁an": 100,
      "ig": 101,
      "isch": 102,
      "ut": 103,
      "ck": 104,
      "um": 105,
      "▁N": 106,
      "and": 107,
      "om": 108,
      "eh": 109,
      "icht": 110,
      "sen": 111,
      "▁2": 112,
      "▁(": 113,
      "▁mit": 114,
      "▁ver": 115,
      "▁Ver": 116,
      "▁für": 117,
      "▁ist": 118,
      "▁auf": 119,
      "▁U": 120,
      "ent": 121,
      "ft": 122,
      "▁Z": 123,
      "se": 124,
      "▁des": 125,
      "▁al": 126,
      "tion": 127,
      "▁im": 128,
      "▁o": 129,
      "rei": 130,
      "▁Die": 131,
      "▁un": 132,
      "ell": 133,
      "nen": 134,
      "ungen": 135,
      "▁In": 136,
      "men": 137,
      "ben": 138,
      "▁St": 139,
      "▁J": 140,
      "▁sich": 141,
      "▁be": 142,
      "ann": 143,
      "ff": 144,
      "ungs": 145,
      "▁Sch": 146,
      "ahr": 147,
      "▁An": 148,
      "▁eine": 149,
      "kt": 150,
      "ah": 151,
      "ser": 152,
      "ind": 153,
      "ver": 154,
      "än": 155,
      "▁wir": 156,
      "▁C": 157,
      "sp": 158,
      "▁aus": 159,
      "▁wer": 160,
      "über": 161,
      "▁l": 162,
      "▁dem": 163,
      "ien": 164,
      "▁nicht": 165,
      "ag": 166,
      "▁werden": 167,
      "len": 168,
      "▁Sie": 169,
      "eu": 170,
      "ation": 171,
      "▁20": 172,
      "ik": 173,
      "▁bei": 174,
      "chen": 175,
      "etz": 176,
      "sten": 177,
      "▁p": 178,
      "▁O": 179,
      "▁Ein": 180,
      "▁auch": 181,
      "ehr": 182,
      "esch": 183,
      "ger": 184,
      "▁oder": 185,
      "▁Er": 186,
      "wei": 187,
      "▁st": 188,
      "▁über": 189,
      "▁als": 190,
      "iel": 191,
      "▁so": 192,
      "▁Be": 193,
      "uf": 194,
      "▁es": 195,
      "cht": 196,
      "▁Un": 197,
      "ischen": 198,
      "▁Re": 199,
      "be": 200,
      "och": 201,
      "..": 202,
      "ön": 203,
      "▁sind": 204,
      "ri": 205,
      "urch": 206,
      "gt": 207,
      "ern": 208,
      "ul": 209,
      "scha": 210,
      "eil": 211,
      "▁um": 212,
      "lei": 213,
      "ün": 214,
      "hal": 215,
      "▁sch": 216,
      "▁„": 217,
      "ät": 218,
      "▁vor": 219,
      "▁j": 220,
      "ort": 221,
      "▁dass": 222,
      "▁t": 223,
      "tern": 224,
      "▁Ar": 225,
      "ot": 226,
      "▁wie": 227,
      "ru": 228,
      "▁nach": 229,
      "▁Pro": 230,
      "enn": 231,
      "▁sein": 232,
      "aus": 233,
      "ad": 234,
      "ion": 235,
      "▁wird": 236,
      "▁einer": 237,
      "lichen": 238,
      "end": 239,
      "tig": 240,
      "ing": 241,
      "wer": 242,
      "os": 243,
      "stell": 244,
      "im": 245,
      "for": 246,
      "ör": 247,
      "aten": 248,
      "mer": 249,
      "he": 250,
      "▁zur": 251,
      "rä": 252,
      "oll": 253,
      "00": 254,
      "hn": 255,
      "utz": 256,
      "schaft": 257,
      "är": 258,
      "▁hat": 259,
      "▁Ge": 260,
      "ers": 261,
      "zu": 262,
      "op": 263,
      "▁durch": 264,
      "▁kön": 265,
      "tel": 266,
      "▁sie": 267,
      "▁En": 268,
      "ed": 269,
      "▁–": 270,
      "ran": 271,
      "▁Jahr": 272,
      "▁Aus": 273,
      "rie": 274,
      "▁ihr": 275,
      "arb": 276,
      "▁ent": 277,
      "la": 278,
      "aben": 279,
      "fü": 280,
      "tet": 281,
      "liche": 282,
      "▁unter": 283,
      "ler": 284,
      "eiter": 285,
      "ang": 286,
      "▁Ab": 287,
      "▁a": 288,
      "ische": 289,
      "igen": 290,
      "eiten": 291,
      "▁Der": 292,
      "che": 293,
      "▁Sp": 294,
      "ist": 295,
      "og": 296,
      "lie": 297,
      "▁zum": 298,
      "▁Mit": 299,
      "est": 300,
      "keit": 301,
      "ück": 302,
      "▁wur": 303,
      "▁3": 304,
      "▁einen": 305,
      "zen": 306,
      "▁können": 307,
      "all": 308,
      "gel": 309,
      "pf": 310,
      "▁Al": 311,
      "schen": 312,
      "auf": 313,
      "▁am": 314,
      "rund": 315,
      "▁Das": 316,
      "uch": 317,
      "rau": 318,
      "geb": 319,
      "▁Ber": 320,
      "▁kann": 321,
      "▁einem": 322,
      "▁ab": 323,
      "heit": 324,
      "uss": 325,
      "eut": 326,
      "art": 327,
      "rag": 328,
      "ati": 329,
      "ick": 330,
      "▁-": 331,
      "▁19": 332,
      "elt": 333,
      "lin": 334,
      "iert": 335,
      "chn": 336,
      "▁Vor": 337,
      "äl": 338,
      "ert": 339,
      "pp": 340,
      "ieren": 341,
      "eben": 342,
      "ken": 343,
      "ess": 344,
      "dern": 345,
      "glich": 346,
      "▁war": 347,
      "▁Ihr": 348,
      "her": 349,
      "atz": 350,
      "ige": 351,
      "ste": 352,
      "▁bis": 353,
      "ähr": 354,
      "▁haben": 355,
      "anz": 356,
      "bar": 357,
      "ges": 358,
      "ehmen": 359,
      "▁201": 360,
      "bt": 361,
      "ffen": 362,
      "▁da": 363,
      "ehen": 364,
      "▁Daten": 365,
      "schl": 366,
      "ahl": 367,
      "rü": 368,
      "iz": 369,
      "hl": 370,
      "form": 371,
      "▁Auf": 372,
      "rit": 373,
      "we": 374,
      "▁ander": 375,
      "▁nur": 376,
      "ner": 377,
      "alt": 378,
      "ass": 379,
      "eine": 380,
      "hen": 381,
      "▁ber": 382,
      "20": 383,
      "ktion": 384,
      "ster": 385,
      "▁dies": 386,
      "▁mehr": 387,
      "acht": 388,
      "ok": 389,
      "▁unser": 390,
      "du": 391,
      "nis": 392,
      "▁Im": 393,
      "eb": 394,
      "ild": 395,
      "▁wurde": 396,
      "wie": 397,
      "me": 398,
      "iv": 399,
      "ob": 400,
      "▁Zu": 401,
      "▁Ma": 402,
      "ommen": 403,
      "sam": 404,
      "▁Kon": 405,
      "bl": 406,
      "ant": 407,
      "▁4": 408,
      "▁re": 409,
      "▁sp": 410,
      "fahr": 411,
      "▁Um": 412,
      "erson": 413,
      "▁man": 414,
      "ial": 415,
      "ss": 416,
      "▁Ges": 417,
      "ität": 418,
      "▁dar": 419,
      "▁Au": 420,
      "eits": 421,
      "ap": 422,
      "▁Wir": 423,
      "fen": 424,
      "kl": 425,
      "assen": 426,
      "gr": 427,
      "öglich": 428,
      "▁ges": 429,
      "kti": 430,
      "mit": 431,
      "▁noch": 432,
      "▁Arb": 433,
      "ekt": 434,
      "▁5": 435,
      "ill": 436,
      "▁Ent": 437,
      "fol": 438,
      "eich": 439,
      "lung": 440,
      "▁weiter": 441,
      "omm": 442,
      "▁So": 443,
      "ht": 444,
      "führ": 445,
      "▁neu": 446,
      "▁e": 447,
      "üt": 448,
      "ßen": 449,
      "pl": 450,
      "ic": 451,
      "unden": 452,
      "▁vom": 453,
      "gem": 454,
      "ord": 455,
      "imm": 456,
      "nah": 457,
      "▁aber": 458,
      "▁Es": 459,
      "lä": 460,
      "dig": 461,
      "ierung": 462,
      "▁Men": 463,
      "▁diese": 464,
      "▁Ü": 465,
      "eigen": 466,
      "▁r": 467,
      "▁Bei": 468,
      "bst": 469,
      "▁je": 470,
      "fer": 471,
      "▁soll": 472,
      "ationen": 473,
      "▁\"": 474,
      "ud": 475,
      "▁wenn": 476,
      "mal": 477,
      "▁bes": 478,
      "per": 479,
      "▁Nach": 480,
      "etzt": 481,
      ").": 482,
      "att": 483,
      "onder": 484,
      "adt": 485,
      "ark": 486,
      "ze": 487,
      "elle": 488,
      "▁bet": 489,
      "▁gen": 490,
      "▁best": 491,
      "▁Unter": 492,
      "▁Zeit": 493,
      "▁Deut": 494,
      "ühr": 495,
      "ne": 496,
      "schie": 497,
      "▁all": 498,
      "zei": 499,
      "od": 500,
      "▁eines": 501,
      "pt": 502,
      "▁6": 503,
      "▁Über": 504,
      "icher": 505,
      "▁Land": 506,
      "teil": 507,
      "dem": 508,
      "▁Her": 509,
      "▁hin": 510,
      "▁dieser": 511,
      "tigen": 512,
      "▁uns": 513,
      "▁sowie": 514,
      "▁Gesch": 515,
      "halten": 516,
      "sb": 517,
      "▁gegen": 518,
      "wend": 519,
      "▁Or": 520,
      "▁Bet": 521,
      "äch": 522,
      "wick": 523,
      "stän": 524,
      "kte": 525,
      "▁zw": 526,
      "ternehmen": 527,
      "leich": 528,
      "inder": 529,
      "ellen": 530,
      "ohn": 531,
      "),": 532,
      "fe": 533,
      "ho": 534,
      "stand": 535,
      "ast": 536,
      "eld": 537,
      "zeit": 538,
      "öff": 539,
      "innen": 540,
      "ragen": 541,
      "ße": 542,
      "ibt": 543,
      "▁gew": 544,
      "...": 545,
      "id": 546,
      "▁kon": 547,
      "gan": 548,
      "rin": 549,
      "▁For": 550,
      "fl": 551,
      "ma": 552,
      "pro": 553,
      "iele": 554,
      "▁Kl": 555,
      "▁Eur": 556,
      "issen": 557,
      "trag": 558,
      "sche": 559,
      "elbst": 560,
      "üs": 561,
      "abe": 562,
      "vers": 563,
      "eist": 564,
      "vor": 565,
      "urg": 566,
      "▁Menschen": 567,
      "▁hier": 568,
      "hnen": 569,
      "▁202": 570,
      "ßer": 571,
      "▁et": 572,
      "ale": 573,
      "eite": 574,
      "schutz": 575,
      "▁Grund": 576,
      "gesch": 577,
      "▁gem": 578,
      "yst": 579,
      "weise": 580,
      "inden": 581,
      "gung": 582,
      "▁Leben": 583,
      "reis": 584,
      "alen": 585,
      "bau": 586,
      "arbeit": 587,
      "▁0": 588,
      "▁gro": 589,
      "▁Person": 590,
      "reich": 591,
      "ogen": 592,
      "▁gibt": 593,
      "ktiv": 594,
      "undes": 595,
      "▁Te": 596,
      "ften": 597,
      "ak": 598,
      "olog": 599,
      "qu": 600,
      "fall": 601,
      "spiel": 602,
      "satz": 603,
      "zt": 604,
      "achen": 605,
      "▁Gr": 606,
      "gend": 607,
      "▁7": 608,
      "eln": 609,
      "si": 610,
      "amm": 611,
      "▁zwei": 612,
      "▁Unternehmen": 613,
      "zial": 614,
      "age": 615,
      "▁kl": 616,
      "▁Recht": 617,
      "mittel": 618,
      "ystem": 619,
      "iger": 620,
      "ha": 621,
      "▁her": 622,
      "▁Bl": 623,
      "▁lie": 624,
      "ts": 625,
      "tige": 626,
      "inn": 627,
      "zent": 628,
      "rank": 629,
      "ativ": 630,
      "eg": 631,
      "▁wieder": 632,
      "▁8": 633,
      "▁200": 634,
      "▁Inform": 635,
      "osten": 636,
      "▁jed": 637,
      "wir": 638,
      "▁Wer": 639,
      "▁alle": 640,
      "▁ihre": 641,
      "eht": 642,
      "olit": 643,
      "ia": 644,
      "lan": 645,
      "land": 646,
      "ech": 647,
      "tschaft": 648,
      "▁Th": 649,
      "geben": 650,
      "▁Ch": 651,
      "▁Was": 652,
      "▁9": 653,
      "▁ich": 654,
      "▁Q": 655,
      "setz": 656,
      "los": 657,
      "amit": 658,
      "▁Mar": 659,
      "min": 660,
      "▁keine": 661,
      "atur": 662,
      "▁immer": 663,
      "sk": 664,
      "ov": 665,
      "ichtig": 666,
      "gang": 667,
      "richt": 668,
      "1.": 669,
      "▁Stadt": 670,
      "....": 671,
      "▁sehr": 672,
      "dr": 673,
      "hne": 674,
      "schland": 675,
      "ienst": 676,
      "war": 677,
      "lu": 678,
      "schei": 679,
      "▁dann": 680,
      "▁eigen": 681,
      "recht": 682,
      "lage": 683,
      "einen": 684,
      "▁viel": 685,
      "▁Bau": 686,
      "▁Bundes": 687,
      "olle": 688,
      "▁Teil": 689,
      "▁wurden": 690,
      "▁müs": 691,
      "äh": 692,
      "fahren": 693,
      "forder": 694,
      "off": 695,
      "ollen": 696,
      "▁Se": 697,
      "ding": 698,
      "stellung": 699,
      "▁deut": 700,
      "enden": 701,
      "öl": 702,
      "▁son": 703,
      "rechen": 704,
      "abei": 705,
      "▁Web": 706,
      "▁Qu": 707,
      "öffent": 708,
      "ition": 709,
      "▁le": 710,
      "▁was": 711,
      "keiten": 712,
      "▁10": 713,
      "ium": 714,
      "▁diesem": 715,
      "wa": 716,
      "▁18": 717,
      "▁Geb": 718,
      "oren": 719,
      "ta": 720,
      "▁verb": 721,
      "ke": 722,
      "licher": 723,
      "▁Arbeit": 724,
      "▁Reg": 725,
      "▁Verb": 726,
      "▁ger": 727,
      "eim": 728,
      "▁wel": 729,
      "lo": 730,
      "ult": 731,
      "esse": 732,
      "▁Deutschland": 733,
      "äu": 734,
      "tier": 735,
      "ate": 736,
      "ierte": 737,
      "igkeit": 738,
      "ichte": 739,
      "▁zwischen": 740,
      "▁anderen": 741,
      "▁Jahren": 742,
      "halb": 743,
      "zeu": 744,
      "omp": 745,
      "tr": 746,
      "amt": 747,
      "lau": 748,
      "klär": 749,
      "▁(1": 750,
      "ats": 751,
      "▁pro": 752,
      "ohl": 753,
      "▁Wie": 754,
      "▁Am": 755,
      "▁Eine": 756,
      "halt": 757,
      "itz": 758,
      "ischer": 759,
      "▁Diese": 760,
      "zie": 761,
      "rieb": 762,
      "▁Ger": 763,
      "rupp": 764,
      "ard": 765,
      "▁§": 766,
      "stellt": 767,
      "ahn": 768,
      "bild": 769,
      "essen": 770,
      "zogen": 771,
      "ält": 772,
      "cken": 773,
      "rach": 774,
      "▁Ihre": 775,
      "ww": 776,
      "enz": 777,
      "glie": 778,
      "änder": 779,
      "chte": 780,
      "▁selbst": 781,
      "äß": 782,
      "▁Nutz": 783,
      "▁De": 784,
      "▁Hand": 785,
      "reu": 786,
      "▁Bes": 787,
      "grund": 788,
      "licht": 789,
      "tem": 790,
      "▁Intern": 791,
      "wort": 792,
      "stellen": 793,
      "▁ange": 794,
      "▁Ö": 795,
      "aut": 796,
      "io": 797,
      "▁müssen": 798,
      "kommen": 799,
      "▁Kinder": 800,
      "▁Zus": 801,
      "schieden": 802,
      "▁Für": 803,
      "▁Mon": 804,
      "▁muss": 805,
      "ließ": 806,
      "ett": 807,
      "nahme": 808,
      "mus": 809,
      "▁gesch": 810,
      "##": 811,
      "ös": 812,
      "2.": 813,
      "burg": 814,
      "▁c": 815,
      "cher": 816,
      "ost": 817,
      "sst": 818,
      "ank": 819,
      "stüt": 820,
      "ünd": 821,
      "▁Welt": 822,
      "▁seine": 823,
      "ele": 824,
      "▁Med": 825,
      "ammen": 826,
      "esen": 827,
      "äd": 828,
      "▁Gem": 829,
      "euer": 830,
      "our": 831,
      "▁erfol": 832,
      "gie": 833,
      "walt": 834,
      "tik": 835,
      "▁ausge": 836,
      "kann": 837,
      "berg": 838,
      "▁möglich": 839,
      "▁damit": 840,
      "zw": 841,
      "▁Produ": 842,
      "ce": 843,
      "tag": 844,
      "▁Besch": 845,
      "▁sei": 846,
      "eute": 847,
      "▁ohne": 848,
      "▁Informationen": 849,
      "▁Wenn": 850,
      "oh": 851,
      "nung": 852,
      "“,": 853,
      "▁Inter": 854,
      "lagen": 855,
      "▁bereits": 856,
      "äft": 857,
      "▁Art": 858,
      "ätz": 859,
      "▁Br": 860,
      "agen": 861,
      "fte": 862,
      "aupt": 863,
      "kon": 864,
      "sicht": 865,
      "▁Ur": 866,
      "▁Ju": 867,
      "▁führ": 868,
      "▁Da": 869,
      "ow": 870,
      "▁beim": 871,
      "fach": 872,
      "000": 873,
      "ail": 874,
      "▁Mus": 875,
      "▁15": 876,
      "▁Pf": 877,
      "ph": 878,
      "▁Jahre": 879,
      "▁Auch": 880,
      "▁Stra": 881,
      "__": 882,
      "für": 883,
      "▁jedoch": 884,
      "hör": 885,
      "▁/": 886,
      "▁gr": 887,
      "▁Dies": 888,
      "oten": 889,
      "ktu": 890,
      "201": 891,
      "▁besch": 892,
      "▁Aut": 893,
      "ander": 894,
      "if": 895,
      "▁sondern": 896,
      "ay": 897,
      "äm": 898,
      "▁Vers": 899,
      "▁Dr": 900,
      "▁Rei": 901,
      "▁seit": 902,
      "mb": 903,
      "▁beg": 904,
      "ip": 905,
      "unkt": 906,
      "ine": 907,
      "▁Ex": 908,
      "reichen": 909,
      "ielen": 910,
      "▁ihrer": 911,
      "▁&": 912,
      "▁bie": 913,
      "▁Abs": 914,
      "▁seiner": 915,
      "ionen": 916,
      "roffen": 917,
      "▁1.": 918,
      "▁schon": 919,
      "kehr": 920,
      "örder": 921,
      "ook": 922,
      "▁wen": 923,
      "▁Uhr": 924,
      "▁gel": 925,
      "▁|": 926,
      "tigt": 927,
      "ruch": 928,
      "ierten": 929,
      "▁neue": 930,
      "was": 931,
      "ährend": 932,
      "amil": 933,
      "ron": 934,
      "nte": 935,
      "ruck": 936,
      "▁ob": 937,
      "ker": 938,
      "▁Bild": 939,
      "ellschaft": 940,
      "▁[": 941,
      "▁Stud": 942,
      "▁viele": 943,
      "arten": 944,
      "iss": 945,
      "auer": 946,
      "St": 947,
      "▁besonder": 948,
      "hält": 949,
      "zahl": 950,
      "ks": 951,
      "nahmen": 952,
      "hö": 953,
      "enten": 954,
      "ac": 955,
      "In": 956,
      "pr": 957,
      "gri": 958,
      "wert": 959,
      "inanz": 960,
      "hän": 961,
      "▁Frau": 962,
      "▁Ä": 963,
      "gl": 964,
      "ultur": 965,
      "▁Arbeits": 966,
      "▁Tag": 967,
      "rad": 968,
      "prä": 969,
      "unktion": 970,
      "▁Pl": 971,
      "aden": 972,
      "zeichn": 973,
      "äuf": 974,
      "▁ganz": 975,
      "▁einz": 976,
      "▁verschieden": 977,
      "3.": 978,
      "orden": 979,
      "▁Durch": 980,
      "▁Europ": 981,
      "▁Komm": 982,
      "alis": 983,
      "sprechen": 984,
      "jekt": 985,
      "▁mö": 986,
      "rage": 987,
      "stalt": 988,
      "ider": 989,
      "▁Ihnen": 990,
      "▁finden": 991,
      "▁Ne": 992,
      "ständ": 993,
      "▁Ste": 994,
      "▁Man": 995,
      "▁bef": 996,
      "ritt": 997,
      "nisse": 998,
      "tre": 999,
      "kten": 1000,
      "▁Sta": 1001,
      "ald": 1002,
      "ian": 1003,
      "mann": 1004,
      "▁El": 1005,
      "▁Neu": 1006,
      "▁Fahr": 1007,
      "kun": 1008,
      "tt": 1009,
      "hin": 1010,
      "▁Weiter": 1011,
      "bezogen": 1012,
      "rum": 1013,
      "stra": 1014,
      "gabe": 1015,
      "▁Beh": 1016,
      "arbeitung": 1017,
      "▁zurück": 1018,
      "arbeiten": 1019,
      "unde": 1020,
      "▁unserer": 1021,
      "rat": 1022,
      "▁Them": 1023,
      "▁andere": 1024,
      "▁Zusammen": 1025,
      "wicklung": 1026,
      "anden": 1027,
      "haus": 1028,
      "▁Lebens": 1029,
      "fäl": 1030,
      "▁All": 1031,
      "▁Gemein": 1032,
      "▁Min": 1033,
      "gaben": 1034,
      "ichten": 1035,
      "▁aller": 1036,
      "ust": 1037,
      "sel": 1038,
      "▁Gen": 1039,
      "alität": 1040,
      "line": 1041,
      "▁Wei": 1042,
      "▁erst": 1043,
      "▁Hin": 1044,
      "▁Internet": 1045,
      "amen": 1046,
      "olgen": 1047,
      "bung": 1048,
      "▁ins": 1049,
      "itu": 1050,
      "ersonen": 1051,
      "alten": 1052,
      "icherheit": 1053,
      "igung": 1054,
      "zug": 1055,
      "▁Part": 1056,
      "ivers": 1057,
      "ater": 1058,
      "iet": 1059,
      "▁14": 1060,
      "▁Mitglie": 1061,
      "▁Bür": 1062,
      "scheid": 1063,
      "man": 1064,
      "fern": 1065,
      "▁Haus": 1066,
      "▁Frei": 1067,
      "leist": 1068,
      "▁17": 1069,
      "▁US": 1070,
      "ister": 1071,
      "▁Dar": 1072,
      "isten": 1073,
      "ER": 1074,
      "ule": 1075,
      "kunft": 1076,
      "ktur": 1077,
      "▁Geschäft": 1078,
      "stimm": 1079,
      "obil": 1080,
      "▁16": 1081,
      "ange": 1082,
      "▁dabei": 1083,
      "hil": 1084,
      "ies": 1085,
      "ade": 1086,
      "▁sol": 1087,
      "neh": 1088,
      "ül": 1089,
      "▁Möglich": 1090,
      "so": 1091,
      "antwort": 1092,
      "▁Kunden": 1093,
      "blem": 1094,
      "hol": 1095,
      "ember": 1096,
      "gleich": 1097,
      "issenschaft": 1098,
      "▁Berlin": 1099,
      "▁Lie": 1100,
      "ganis": 1101,
      "▁Euro": 1102,
      "▁Schl": 1103,
      "indet": 1104,
      "▁Hier": 1105,
      "ahmen": 1106,
      "▁drei": 1107,
      "br": 1108,
      "je": 1109,
      "▁hatte": 1110,
      "▁sollte": 1111,
      "▁waren": 1112,
      "▁dazu": 1113,
      "stoff": 1114,
      "hm": 1115,
      "uten": 1116,
      "▁fest": 1117,
      "▁de": 1118,
      "seite": 1119,
      "▁diesen": 1120,
      "▁Wohn": 1121,
      "▁gut": 1122,
      "falls": 1123,
      "ähl": 1124,
      "▁Fl": 1125,
      "▁unsere": 1126,
      "verb": 1127,
      "schaften": 1128,
      "unter": 1129,
      "werk": 1130,
      "äre": 1131,
      "▁Verein": 1132,
      "rift": 1133,
      "ende": 1134,
      "▁Fall": 1135,
      "19": 1136,
      "▁eben": 1137,
      "undheit": 1138,
      "rän": 1139,
      "▁Wasser": 1140,
      "▁geht": 1141,
      "▁Sti": 1142,
      "▁ersten": 1143,
      "▁Regel": 1144,
      "raum": 1145,
      "gän": 1146,
      "ven": 1147,
      "▁einge": 1148,
      "ive": 1149,
      "▁komm": 1150,
      "ations": 1151,
      "net": 1152,
      "uchen": 1153,
      "ym": 1154,
      "ünst": 1155,
      "▁dieses": 1156,
      "▁machen": 1157,
      "▁Schul": 1158,
      "▁zusam": 1159,
      "▁Prozent": 1160,
      "rist": 1161,
      "riv": 1162,
      "ünf": 1163,
      "ergie": 1164,
      "▁Ha": 1165,
      "urz": 1166,
      "▁zusammen": 1167,
      "▁Rück": 1168,
      "lichkeit": 1169,
      "▁Schw": 1170,
      "▁ihren": 1171,
      "▁kein": 1172,
      "aum": 1173,
      "▁Fach": 1174,
      ".0": 1175,
      "ätig": 1176,
      "weg": 1177,
      "ock": 1178,
      "▁personen": 1179,
      "ps": 1180,
      "els": 1181,
      "▁Rechts": 1182,
      "asse": 1183,
      "chten": 1184,
      "▁sicher": 1185,
      "▁personenbezogen": 1186,
      "stehen": 1187,
      "▁199": 1188,
      "nit": 1189,
      "ren": 1190,
      "▁gef": 1191,
      "▁kommen": 1192,
      "▁Gew": 1193,
      "weit": 1194,
      "▁Leist": 1195,
      "▁Rahmen": 1196,
      "▁Famil": 1197,
      "▁bzw": 1198,
      "are": 1199,
      "sätz": 1200,
      "▁Gro": 1201,
      "▁gest": 1202,
      "techn": 1203,
      "örper": 1204,
      "punkt": 1205,
      "▁neuen": 1206,
      "▁heute": 1207,
      "olitik": 1208,
      "▁gehör": 1209,
      "griff": 1210,
      "ziel": 1211,
      "▁Und": 1212,
      "ilt": 1213,
      "▁Ser": 1214,
      "▁Le": 1215,
      "▁allem": 1216,
      "legen": 1217,
      "eter": 1218,
      "igit": 1219,
      "Mail": 1220,
      "arbeiter": 1221,
      "▁gemein": 1222,
      "ub": 1223,
      "▁lei": 1224,
      "hand": 1225,
      "▁welche": 1226,
      "▁wichtig": 1227,
      "schied": 1228,
      "wohl": 1229,
      "▁Datenschutz": 1230,
      "▁beh": 1231,
      "ologie": 1232,
      "▁etwa": 1233,
      "▁Dienst": 1234,
      "achsen": 1235,
      "yp": 1236,
      "raft": 1237,
      "schluss": 1238,
      "▁Stel": 1239,
      "10": 1240,
      "▁Ho": 1241,
      "mbH": 1242,
      "führt": 1243,
      "ennt": 1244,
      "▁Mill": 1245,
      "schließ": 1246,
      "eig": 1247,
      "▁aktu": 1248,
      "orf": 1249,
      "▁schn": 1250,
      "▁ex": 1251,
      "▁Inst": 1252,
      "▁steht": 1253,
      "▁letz": 1254,
      "▁gilt": 1255,
      "ingen": 1256,
      "▁»": 1257,
      "weil": 1258,
      "▁also": 1259,
      "ober": 1260,
      "▁denn": 1261,
      "eile": 1262,
      "▁Stand": 1263,
      "ute": 1264,
      "spruch": 1265,
      "▁jeder": 1266,
      "30": 1267,
      "▁statt": 1268,
      "▁erhalten": 1269,
      "▁12": 1270,
      "▁ben": 1271,
      "▁30": 1272,
      "▁verl": 1273,
      "az": 1274,
      "▁lassen": 1275,
      "bet": 1276,
      ".“": 1277,
      "▁einfach": 1278,
      "▁während": 1279,
      "kannt": 1280,
      "ftrag": 1281,
      "▁Spiel": 1282,
      "ational": 1283,
      "sf": 1284,
      "gangen": 1285,
      "eitung": 1286,
      "▁Landes": 1287,
      "▁EU": 1288,
      "//": 1289,
      "▁grö": 1290,
      "aher": 1291,
      "fang": 1292,
      "üss": 1293,
      "▁Chr": 1294,
      "arl": 1295,
      "üd": 1296,
      "▁On": 1297,
      "weis": 1298,
      "▁GmbH": 1299,
      "▁Lin": 1300,
      "▁nun": 1301,
      "ack": 1302,
      "▁denen": 1303,
      "achten": 1304,
      "irekt": 1305,
      "▁recht": 1306,
      "aly": 1307,
      "▁2.": 1308,
      "ufen": 1309,
      "▁Kir": 1310,
      "▁habe": 1311,
      "▁blei": 1312,
      "site": 1313,
      "ide": 1314,
      "gar": 1315,
      "isk": 1316,
      "EN": 1317,
      "▁frei": 1318,
      "▁entsprechen": 1319,
      "▁Lu": 1320,
      "tiert": 1321,
      "ondere": 1322,
      "herap": 1323,
      "mäß": 1324,
      "▁Bo": 1325,
      "rüf": 1326,
      "▁Prä": 1327,
      "lungs": 1328,
      "lauf": 1329,
      "▁of": 1330,
      "rieben": 1331,
      "▁en": 1332,
      "▁weitere": 1333,
      "rom": 1334,
      "▁verw": 1335,
      "://": 1336,
      "sy": 1337,
      "gesetz": 1338,
      "▁Di": 1339,
      "von": 1340,
      "▁Jugend": 1341,
      "lt": 1342,
      "ite": 1343,
      "▁Vertrag": 1344,
      "▁gleich": 1345,
      "▁Form": 1346,
      "möglich": 1347,
      "ßnahmen": 1348,
      "sbes": 1349,
      "atür": 1350,
      "ens": 1351,
      "ruppe": 1352,
      "▁The": 1353,
      "geber": 1354,
      "ringen": 1355,
      "▁Pol": 1356,
      "ott": 1357,
      "welt": 1358,
      "▁betroffen": 1359,
      "▁Mo": 1360,
      "lex": 1361,
      "org": 1362,
      "▁liegt": 1363,
      "▁nie": 1364,
      "ichts": 1365,
      "▁Son": 1366,
      "gew": 1367,
      "▁Energie": 1368,
      "uer": 1369,
      "▁Prof": 1370,
      "lossen": 1371,
      "▁bestimm": 1372,
      "▁Ziel": 1373,
      "mö": 1374,
      "änger": 1375,
      "unst": 1376,
      "▁Als": 1377,
      "trä": 1378,
      "zieh": 1379,
      "heim": 1380,
      "▁ho": 1381,
      "▁vers": 1382,
      "▁Hö": 1383,
      "▁Mär": 1384,
      "inde": 1385,
      "setzung": 1386,
      "▁wür": 1387,
      "stens": 1388,
      "▁Wirtschaft": 1389,
      "▁Haupt": 1390,
      "▁Go": 1391,
      "urt": 1392,
      "rot": 1393,
      "als": 1394,
      "asst": 1395,
      "nten": 1396,
      "▁seinen": 1397,
      "ere": 1398,
      "gement": 1399,
      "esser": 1400,
      "gramm": 1401,
      "mei": 1402,
      "ative": 1403,
      "▁Mittel": 1404,
      "▁Buch": 1405,
      "reg": 1406,
      "äten": 1407,
      "bie": 1408,
      "An": 1409,
      "▁25": 1410,
      "▁Gegen": 1411,
      "▁Beispiel": 1412,
      "stadt": 1413,
      "▁Website": 1414,
      "ib": 1415,
      "▁sag": 1416,
      "▁Su": 1417,
      "kung": 1418,
      "▁Ende": 1419,
      "führung": 1420,
      "glichen": 1421,
      "▁Kosten": 1422,
      "dent": 1423,
      "▁rund": 1424,
      "▁voll": 1425,
      "ordnung": 1426,
      "sbesondere": 1427,
      "ruktur": 1428,
      "▁War": 1429,
      "▁Techn": 1430,
      "umen": 1431,
      "▁Personen": 1432,
      "ersön": 1433,
      "........": 1434,
      "▁stell": 1435,
      "deut": 1436,
      "nehmen": 1437,
      "▁Univers": 1438,
      "▁Ort": 1439,
      "▁stehen": 1440,
      "ochen": 1441,
      "▁Gesundheit": 1442,
      "gegen": 1443,
      "▁Bürger": 1444,
      "agement": 1445,
      "▁sollten": 1446,
      "lege": 1447,
      "anstalt": 1448,
      "▁allen": 1449,
      "▁deren": 1450,
      "▁kommt": 1451,
      "▁Sicherheit": 1452,
      "fül": 1453,
      "▁Zahl": 1454,
      "heiten": 1455,
      "frei": 1456,
      "wor": 1457,
      "ose": 1458,
      "gestellt": 1459,
      "▁Forsch": 1460,
      "schein": 1461,
      "▁jeweil": 1462,
      "ubl": 1463,
      "▁Problem": 1464,
      "äter": 1465,
      "▁for": 1466,
      "weck": 1467,
      "▁Ober": 1468,
      "▁2022": 1469,
      "▁em": 1470,
      "itzen": 1471,
      "ice": 1472,
      "urs": 1473,
      "▁Beit": 1474,
      "ote": 1475,
      "▁öffent": 1476,
      "▁Hil": 1477,
      "gemein": 1478,
      "▁Geschäfts": 1479,
      "uß": 1480,
      "beh": 1481,
      "▁Beruf": 1482,
      "jahr": 1483,
      "zer": 1484,
      "▁Y": 1485,
      "eitet": 1486,
      "▁hand": 1487,
      "▁dafür": 1488,
      "▁darauf": 1489,
      "ug": 1490,
      "kauf": 1491,
      "bildung": 1492,
      "mar": 1493,
      "▁Ihrer": 1494,
      "af": 1495,
      "202": 1496,
      "▁Em": 1497,
      "ters": 1498,
      "sweise": 1499,
      "▁(2": 1500,
      "▁we": 1501,
      "▁Betrieb": 1502,
      "▁etwas": 1503,
      "▁Gl": 1504,
      "▁Hoch": 1505,
      "▁entwick": 1506,
      "▁Mitarbeiter": 1507,
      "▁Projekt": 1508,
      "--": 1509,
      "▁wo": 1510,
      "zung": 1511,
      "izin": 1512,
      "assung": 1513,
      "▁unterstüt": 1514,
      "▁hö": 1515,
      "▁Eigen": 1516,
      "▁“": 1517,
      "▁gemeinsam": 1518,
      "raf": 1519,
      "ismus": 1520,
      "eilen": 1521,
      "▁Fil": 1522,
      "▁...": 1523,
      "▁inner": 1524,
      "▁folgen": 1525,
      "Ver": 1526,
      ".000": 1527,
      "jähr": 1528,
      "▁erforder": 1529,
      "▁Frauen": 1530,
      "▁Bereich": 1531,
      "nehmer": 1532,
      "▁Natur": 1533,
      "rieg": 1534,
      "ans": 1535,
      "str": 1536,
      "▁htt": 1537,
      "com": 1538,
      "dings": 1539,
      "▁per": 1540,
      "ahlen": 1541,
      "lungen": 1542,
      "▁Mün": 1543,
      "▁geb": 1544,
      "ändern": 1545,
      "allen": 1546,
      "▁Angeb": 1547,
      "▁System": 1548,
      "wendung": 1549,
      "▁Verarbeitung": 1550,
      "▁Ich": 1551,
      "▁lang": 1552,
      "ranken": 1553,
      "tikel": 1554,
      "Sch": 1555,
      "ris": 1556,
      "▁Grün": 1557,
      "anzen": 1558,
      "▁bietet": 1559,
      "▁11": 1560,
      "▁Cor": 1561,
      "ucht": 1562,
      "▁weil": 1563,
      "“.": 1564,
      "▁Verfü": 1565,
      "xt": 1566,
      "takt": 1567,
      "▁außer": 1568,
      "▁Jan": 1569,
      "▁inter": 1570,
      "▁Mehr": 1571,
      "▁2020": 1572,
      "erk": 1573,
      "▁schnell": 1574,
      "▁teil": 1575,
      "zess": 1576,
      "ome": 1577,
      "▁Entwicklung": 1578,
      "amp": 1579,
      "ichtet": 1580,
      "klärung": 1581,
      "▁Frank": 1582,
      "▁Sa": 1583,
      "▁Entscheid": 1584,
      "ogle": 1585,
      "▁Kunst": 1586,
      "werb": 1587,
      "red": 1588,
      "voll": 1589,
      "ständig": 1590,
      "▁Online": 1591,
      "▁wich": 1592,
      "▁Des": 1593,
      "▁Pr": 1594,
      "treten": 1595,
      "gesetzt": 1596,
      "▁Lehr": 1597,
      "▁eigenen": 1598,
      "vest": 1599,
      "ign": 1600,
      "▁nutz": 1601,
      "zeug": 1602,
      "hof": 1603,
      "gehen": 1604,
      "▁Fot": 1605,
      "einander": 1606,
      "▁bel": 1607,
      "▁13": 1608,
      "▁oft": 1609,
      "häng": 1610,
      "genommen": 1611,
      "▁Dem": 1612,
      "▁2021": 1613,
      "yn": 1614,
      "▁Gesetz": 1615,
      "4.": 1616,
      "fon": 1617,
      "ina": 1618,
      "▁Met": 1619,
      "dingungen": 1620,
      "▁Selbst": 1621,
      "sl": 1622,
      "rain": 1623,
      "▁sozial": 1624,
      "▁Von": 1625,
      "▁dort": 1626,
      "icherung": 1627,
      "iere": 1628,
      "will": 1629,
      "▁vielen": 1630,
      "sw": 1631,
      "stag": 1632,
      "ruppen": 1633,
      "ierungs": 1634,
      "üler": 1635,
      "einer": 1636,
      "▁Kultur": 1637,
      "GB": 1638,
      "eiß": 1639,
      "old": 1640,
      "legt": 1641,
      "reiben": 1642,
      "▁Schutz": 1643,
      "▁Einsatz": 1644,
      "▁worden": 1645,
      "▁Tran": 1646,
      "▁natür": 1647,
      "sver": 1648,
      "scher": 1649,
      "▁März": 1650,
      "änd": 1651,
      "▁Par": 1652,
      "ätze": 1653,
      "▁besteht": 1654,
      "▁einmal": 1655,
      "sterreich": 1656,
      "aler": 1657,
      "▁Seite": 1658,
      "▁Str": 1659,
      "▁letzten": 1660,
      "▁Geschichte": 1661,
      "▁eh": 1662,
      "▁bede": 1663,
      "▁erfolg": 1664,
      "▁besonders": 1665,
      "dar": 1666,
      "▁intern": 1667,
      "eigt": 1668,
      "affen": 1669,
      "feld": 1670,
      "▁Möglichkeit": 1671,
      "▁Ob": 1672,
      "▁Me": 1673,
      "schnit": 1674,
      "▁.": 1675,
      "otwend": 1676,
      "ath": 1677,
      "▁Thema": 1678,
      "▁Weg": 1679,
      "th": 1680,
      "wendet": 1681,
      "▁Frage": 1682,
      "co": 1683,
      "indung": 1684,
      "▁verfü": 1685,
      "▁frü": 1686,
      "▁Finanz": 1687,
      "ona": 1688,
      "▁insbesondere": 1689,
      "urop": 1690,
      "▁Förder": 1691,
      "▁Sport": 1692,
      "akt": 1693,
      "uni": 1694,
      "▁Lei": 1695,
      "ager": 1696,
      "▁Sozial": 1697,
      "elten": 1698,
      "▁the": 1699,
      "▁seinem": 1700,
      "wand": 1701,
      "▁Kommun": 1702,
      "lug": 1703,
      "▁hoch": 1704,
      "▁Den": 1705,
      "▁Wider": 1706,
      "liches": 1707,
      "▁unterschied": 1708,
      "▁Vol": 1709,
      "▁offen": 1710,
      "stein": 1711,
      "▁Co": 1712,
      "▁zun": 1713,
      "spe": 1714,
      "Die": 1715,
      "▁Besuch": 1716,
      "äf": 1717,
      "etzen": 1718,
      "iff": 1719,
      "▁abge": 1720,
      "wirtschaft": 1721,
      "dienst": 1722,
      "▁Dabei": 1723,
      "druck": 1724,
      "orgen": 1725,
      "▁Jul": 1726,
      "▁Gesellschaft": 1727,
      "▁Verantwort": 1728,
      "▁hinaus": 1729,
      "ächst": 1730,
      "ator": 1731,
      "▁Fest": 1732,
      "▁3.": 1733,
      "▁Ergeb": 1734,
      "ieder": 1735,
      "▁Ph": 1736,
      "plan": 1737,
      ":00": 1738,
      "▁einige": 1739,
      "liegen": 1740,
      "teilung": 1741,
      "tif": 1742,
      "CH": 1743,
      "isches": 1744,
      "läss": 1745,
      "ache": 1746,
      "▁Markt": 1747,
      "▁Fr": 1748,
      "▁Kontakt": 1749,
      "▁erklär": 1750,
      "reise": 1751,
      "sych": 1752,
      "▁ung": 1753,
      "tiger": 1754,
      "▁große": 1755,
      "ipp": 1756,
      "▁jetzt": 1757,
      "ys": 1758,
      "▁Pati": 1759,
      "▁We": 1760,
      "▁Ter": 1761,
      "▁besser": 1762,
      "▁New": 1763,
      "▁du": 1764,
      "▁Nov": 1765,
      "arbeitet": 1766,
      "50": 1767,
      "aktion": 1768,
      "▁Neben": 1769,
      "▁Vort": 1770,
      "▁Imm": 1771,
      "istor": 1772,
      "blick": 1773,
      "IN": 1774,
      "▁Bel": 1775,
      "▁Mark": 1776,
      "▁davon": 1777,
      "ity": 1778,
      "6.": 1779,
      "▁häuf": 1780,
      "▁2019": 1781,
      "kungen": 1782,
      "____": 1783,
      "▁ihm": 1784,
      "undert": 1785,
      "▁Verfügung": 1786,
      "ure": 1787,
      "bei": 1788,
      "uter": 1789,
      "▁polit": 1790,
      ".,": 1791,
      "zü": 1792,
      "▁Nutzung": 1793,
      "▁großen": 1794,
      "eten": 1795,
      "▁Cook": 1796,
      "▁ern": 1797,
      "▁Unser": 1798,
      "▁Geld": 1799,
      "äus": 1800,
      "▁Christ": 1801,
      "▁Schüler": 1802,
      "▁Ro": 1803,
      "eren": 1804,
      "ration": 1805,
      "zel": 1806,
      "▁Kap": 1807,
      "leben": 1808,
      "▁gelten": 1809,
      "itäten": 1810,
      "▁Musik": 1811,
      "ivi": 1812,
      "tiv": 1813,
      "▁Ad": 1814,
      "▁gegenüber": 1815,
      "▁daher": 1816,
      "▁Aug": 1817,
      "weisen": 1818,
      "▁aufge": 1819,
      "laub": 1820,
      "▁wollen": 1821,
      "alter": 1822,
      "▁Mai": 1823,
      "system": 1824,
      "minister": 1825,
      "reiche": 1826,
      "ücks": 1827,
      "schule": 1828,
      "▁Körper": 1829,
      "7.": 1830,
      "ffiz": 1831,
      "angen": 1832,
      "▁Denn": 1833,
      "▁ch": 1834,
      "▁sehen": 1835,
      "rax": 1836,
      "▁Ben": 1837,
      "▁198": 1838,
      "ore": 1839,
      "▁will": 1840,
      "▁Erk": 1841,
      "pti": 1842,
      "pflich": 1843,
      "▁Aber": 1844,
      "▁Funktion": 1845,
      "▁genann": 1846,
      "▁persön": 1847,
      "tember": 1848,
      "uar": 1849,
      "▁geben": 1850,
      "8.": 1851,
      "scheiden": 1852,
      "sol": 1853,
      "▁Fragen": 1854,
      "▁Artikel": 1855,
      "▁ind": 1856,
      "▁Frie": 1857,
      "▁%": 1858,
      "▁km": 1859,
      "üb": 1860,
      "▁sollen": 1861,
      "▁or": 1862,
      "▁erste": 1863,
      "ftung": 1864,
      "eichen": 1865,
      "tragen": 1866,
      "baren": 1867,
      "ikation": 1868,
      "▁Wahl": 1869,
      "▁beiden": 1870,
      "halte": 1871,
      "ase": 1872,
      "bereich": 1873,
      "tieren": 1874,
      "sätzlich": 1875,
      "▁Behand": 1876,
      "ommer": 1877,
      "▁stark": 1878,
      "rik": 1879,
      "wohn": 1880,
      "herapie": 1881,
      "▁Google": 1882,
      "▁beispiel": 1883,
      "▁Verl": 1884,
      "▁Je": 1885,
      "▁Zukunft": 1886,
      "ax": 1887,
      "▁spe": 1888,
      "arr": 1889,
      "▁vier": 1890,
      "stau": 1891,
      "▁innerhalb": 1892,
      "▁konnte": 1893,
      "▁50": 1894,
      "▁zahl": 1895,
      "ären": 1896,
      "▁gesetz": 1897,
      "▁Groß": 1898,
      "▁Juni": 1899,
      "▁schwer": 1900,
      "▁Okt": 1901,
      "▁gesp": 1902,
      "▁Klim": 1903,
      "▁Millionen": 1904,
      "▁Sep": 1905,
      "▁u": 1906,
      "▁ihn": 1907,
      "forderungen": 1908,
      "▁aufgrund": 1909,
      "isik": 1910,
      "Pro": 1911,
      "▁Zweck": 1912,
      "ungsver": 1913,
      "to": 1914,
      "▁verst": 1915,
      "▁Auftrag": 1916,
      "ielt": 1917,
      "folg": 1918,
      "reffen": 1919,
      "▁Wert": 1920,
      "▁verschiedenen": 1921,
      "ähn": 1922,
      "schw": 1923,
      "ungsk": 1924,
      "inter": 1925,
      "ital": 1926,
      "SG": 1927,
      "▁Schwei": 1928,
      "▁mei": 1929,
      "hein": 1930,
      "immt": 1931,
      "▁Unterstüt": 1932,
      "etter": 1933,
      "▁Plan": 1934,
      "▁2023": 1935,
      "leg": 1936,
      "ksam": 1937,
      "▁empf": 1938,
      "▁ihrem": 1939,
      "inger": 1940,
      "entr": 1941,
      "-1": 1942,
      "▁verwendet": 1943,
      "9.": 1944,
      "ruf": 1945,
      "ffe": 1946,
      "terial": 1947,
      "flä": 1948,
      "cker": 1949,
      "tigkeit": 1950,
      "orn": 1951,
      "▁ihnen": 1952,
      "▁später": 1953,
      "▁Komp": 1954,
      "▁regel": 1955,
      "▁100": 1956,
      "▁Kam": 1957,
      "▁Erfahr": 1958,
      "▁Nr": 1959,
      "▁Zur": 1960,
      "▁alles": 1961,
      "▁Oktober": 1962,
      "▁Steuer": 1963,
      "▁Universität": 1964,
      "zeitig": 1965,
      "▁Viel": 1966,
      "sor": 1967,
      "▁Jahres": 1968,
      "▁Arch": 1969,
      "▁Januar": 1970,
      "zeichnet": 1971,
      "▁Apr": 1972,
      "▁Mitglied": 1973,
      "ählt": 1974,
      "▁Netz": 1975,
      "▁erfolgt": 1976,
      "ividu": 1977,
      "▁Ant": 1978,
      "▁führen": 1979,
      "▁stellen": 1980,
      "▁sogar": 1981,
      "dien": 1982,
      "▁doch": 1983,
      "▁Veranstalt": 1984,
      "anken": 1985,
      "olf": 1986,
      "omati": 1987,
      "äischen": 1988,
      "ranz": 1989,
      "▁dür": 1990,
      "▁Con": 1991,
      "eum": 1992,
      "▁lä": 1993,
      "▁beispielsweise": 1994,
      "ware": 1995,
      "▁September": 1996,
      "▁bekannt": 1997,
      "opp": 1998,
      "▁mo": 1999,
      "ausen": 2000,
      "▁ebenfalls": 2001,
      "rauch": 2002,
      "one": 2003,
      "www": 2004,
      "▁schw": 2005,
      "▁Medien": 2006,
      "erst": 2007,
      "▁Nord": 2008,
      "des": 2009,
      "▁techn": 2010,
      "▁mich": 2011,
      "▁USA": 2012,
      "▁bieten": 2013,
      "▁Du": 2014,
      "▁macht": 2015,
      "reifen": 2016,
      "▁Dez": 2017,
      "▁mus": 2018,
      "▁Bas": 2019,
      "erne": 2020,
      "▁Vert": 2021,
      "VO": 2022,
      "alle": 2023,
      "inen": 2024,
      "ament": 2025,
      "▁€": 2026,
      "▁Maßnahmen": 2027,
      "ilder": 2028,
      "▁Ham": 2029,
      "vice": 2030,
      "emen": 2031,
      "▁Hol": 2032,
      "▁and": 2033,
      "digung": 2034,
      "▁Region": 2035,
      "▁leben": 2036,
      "▁Ko": 2037,
      "anten": 2038,
      "▁Beg": 2039,
      "▁el": 2040,
      "etten": 2041,
      "na": 2042,
      "ire": 2043,
      "▁Bi": 2044,
      "▁notwend": 2045,
      "▁2018": 2046,
      "stellungen": 2047,
      "▁wegen": 2048,
      "▁groß": 2049,
      "▁Tele": 2050,
      "▁Ihren": 2051,
      "▁Jahrh": 2052,
      "raxis": 2053,
      "tlich": 2054,
      "zip": 2055,
      "üh": 2056,
      "äum": 2057,
      "▁Raum": 2058,
      "▁November": 2059,
      "ehn": 2060,
      "▁II": 2061,
      "▁unseren": 2062,
      "▁umf": 2063,
      "▁Pflege": 2064,
      "▁Ele": 2065,
      "▁Politik": 2066,
      "ölker": 2067,
      "ublik": 2068,
      "▁April": 2069,
      "lig": 2070,
      "mals": 2071,
      "▁deutlich": 2072,
      "av": 2073,
      "▁Geh": 2074,
      "ennen": 2075,
      "schließlich": 2076,
      "▁könnte": 2077,
      "ritten": 2078,
      "▁inform": 2079,
      "▁Mann": 2080,
      "gesamt": 2081,
      "▁findet": 2082,
      "▁Preis": 2083,
      "▁Beitrag": 2084,
      "▁Seit": 2085,
      "▁genau": 2086,
      "rigen": 2087,
      "▁deutschen": 2088,
      "▁Verkehr": 2089,
      "ame": 2090,
      "emie": 2091,
      "teg": 2092,
      "▁Kind": 2093,
      "▁stellt": 2094,
      "▁weniger": 2095,
      "rakti": 2096,
      "▁Juli": 2097,
      "tischen": 2098,
      "▁weit": 2099,
      "duz": 2100,
      "▁einzel": 2101,
      "▁direkt": 2102,
      "▁Risik": 2103,
      "äte": 2104,
      "straße": 2105,
      "▁Per": 2106,
      "▁Fre": 2107,
      "▁Einzel": 2108,
      "sent": 2109,
      "osition": 2110,
      "▁https": 2111,
      "öffentlicht": 2112,
      "▁Nieder": 2113,
      "▁Lös": 2114,
      "▁heraus": 2115,
      "zept": 2116,
      "reicht": 2117,
      "▁Höhe": 2118,
      "utter": 2119,
      "▁lässt": 2120,
      "▁Umwelt": 2121,
      "bel": 2122,
      "darf": 2123,
      "ins": 2124,
      "rech": 2125,
      "steller": 2126,
      "▁Seiten": 2127,
      "▁Familien": 2128,
      "▁Feb": 2129,
      "rotz": 2130,
      "▁verm": 2131,
      "▁Wochen": 2132,
      "eien": 2133,
      "▁Sol": 2134,
      "▁Team": 2135,
      "ings": 2136,
      "▁Start": 2137,
      "▁Fäl": 2138,
      "hang": 2139,
      "▁He": 2140,
      "bare": 2141,
      "daten": 2142,
      "igt": 2143,
      "▁Organis": 2144,
      "ählen": 2145,
      "enzen": 2146,
      "▁Fol": 2147,
      "▁Führ": 2148,
      "▁Ern": 2149,
      "ient": 2150,
      "aufen": 2151,
      "ission": 2152,
      "omit": 2153,
      "▁benö": 2154,
      "▁Dezember": 2155,
      "ment": 2156,
      "▁darüber": 2157,
      "ließen": 2158,
      "▁Ihrem": 2159,
      "▁digit": 2160,
      "▁+": 2161,
      "schung": 2162,
      "führer": 2163,
      "####": 2164,
      "schul": 2165,
      "fäh": 2166,
      "▁größ": 2167,
      "hilfe": 2168,
      "▁prä": 2169,
      "▁wahr": 2170,
      "rüfung": 2171,
      "▁4.": 2172,
      "▁Mod": 2173,
      "▁24": 2174,
      "▁aut": 2175,
      "ruar": 2176,
      "▁www": 2177,
      "ulen": 2178,
      "▁unbe": 2179,
      "ativen": 2180,
      "▁allerdings": 2181,
      "▁Hei": 2182,
      "mitt": 2183,
      "▁zeigt": 2184,
      "▁gesam": 2185,
      "5.": 2186,
      "dresse": 2187,
      "▁August": 2188,
      "▁Kranken": 2189,
      "▁Zum": 2190,
      "▁Wor": 2191,
      "arm": 2192,
      "ets": 2193,
      "▁Richt": 2194,
      "▁Doch": 2195,
      "frist": 2196,
      "iter": 2197,
      "▁Film": 2198,
      "cen": 2199,
      "Un": 2200,
      "scht": 2201,
      "\",": 2202,
      "tische": 2203,
      "▁sowohl": 2204,
      "▁gehen": 2205,
      "pflicht": 2206,
      "▁Platz": 2207,
      "▁Februar": 2208,
      "äude": 2209,
      "samm": 2210,
      "bach": 2211,
      "▁Zwei": 2212,
      "▁Eltern": 2213,
      "▁Corona": 2214,
      "platz": 2215,
      "▁häufig": 2216,
      "utet": 2217,
      "ond": 2218,
      "▁Alle": 2219,
      "usst": 2220,
      "frage": 2221,
      "uren": 2222,
      "rache": 2223,
      "izei": 2224,
      "such": 2225,
      "schlag": 2226,
      "▁Än": 2227,
      "zuf": 2228,
      "▁erhö": 2229,
      "aren": 2230,
      "gericht": 2231,
      "▁Patienten": 2232,
      "▁näch": 2233,
      "stück": 2234,
      "räge": 2235,
      "▁2017": 2236,
      "sta": 2237,
      "ession": 2238,
      "▁nutzen": 2239,
      "▁«": 2240,
      "▁197": 2241,
      "11": 2242,
      "mäßig": 2243,
      "ritte": 2244,
      "▁kurz": 2245,
      "▁Bro": 2246,
      "▁Kin": 2247,
      "elfen": 2248,
      "sport": 2249,
      "):": 2250,
      "ände": 2251,
      "▁Mal": 2252,
      "under": 2253,
      "▁kom": 2254,
      "riften": 2255,
      "▁handelt": 2256,
      "▁Ka": 2257,
      "▁erforderlich": 2258,
      "stimmung": 2259,
      "wiesen": 2260,
      "▁At": 2261,
      "hältnis": 2262,
      "fort": 2263,
      "immer": 2264,
      "▁Qualität": 2265,
      "▁Fir": 2266,
      "▁führt": 2267,
      "▁Herr": 2268,
      "▁Nicht": 2269,
      "tigung": 2270,
      "ieg": 2271,
      "deck": 2272,
      "▁nehmen": 2273,
      "hop": 2274,
      "echn": 2275,
      "gründ": 2276,
      "statt": 2277,
      "stelle": 2278,
      "▁würde": 2279,
      "▁Europa": 2280,
      "▁reg": 2281,
      "mm": 2282,
      "schrift": 2283,
      "sident": 2284,
      "kel": 2285,
      "▁Verfahren": 2286,
      "▁Mitglieder": 2287,
      "opf": 2288,
      "▁neben": 2289,
      "▁Gemeinde": 2290,
      "wahl": 2291,
      "▁Dieser": 2292,
      "▁Werk": 2293,
      "▁Liefer": 2294,
      "▁jeden": 2295,
      "wehr": 2296,
      "kreis": 2297,
      "▁Kn": 2298,
      "▁San": 2299,
      "port": 2300,
      "2,": 2301,
      "▁Män": 2302,
      "▁Jahrhundert": 2303,
